
/* Class = "IBUILabel"; text = "Label"; ObjectID = "8"; */
"8.text" = "ラベル";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "9"; */
"9.text" = "ラベル";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "10"; */
"10.text" = "ラベル";
